[
    {
        "quoteId": "q1",
        "quoteText": "The days are long, but the years are short.",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "q2",
        "quoteText": "May angels guard you through the night and keep you safe ’til morning light.",
        "quoteImgPath": "img/category/mom.jpg"
    },
    {
        "quoteId": "q3",
        "quoteText": "For all the things my hands have held the best by far is you.",
        "quoteImgPath": "img/category/crush.jpg"
    },
    { 
    "quoteId": "q4",
        "quoteText": "His little hands stole my heart. His little feet ran away with it.",
        "quoteImgPath": "img/category/crush.jpg"
    },
    {
        "quoteId": "q5",
        "quoteText": "I loved you from the very start. You stole my breath, embraced my heart. Our life together has just begun. You’re part of me, my little one.",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "q6",
        "quoteText": "There’s really nothing quite so sweet as tiny little baby feet.",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "q7",
        "quoteText": "Ten little fingers, ten perfect toes, fill our hearts with love that overflows.",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "q8",
        "quoteText": "I have made you and I will carry you; I will sustain you and I will rescue you.",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "q9",
        "quoteText": "Sometimes the littlest things take up the most room in your heart.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q10",
        "quoteText": "Babies smile in their sleep because they’re listening to the whispering of angels.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q11",
        "quoteText": "The moment a child is born, the mother is also born. She never existed before. The woman existed but the mother, never. A mother is something absolutely new.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q12",
        "quoteText": "Fairy tales do come true. Look at us, we had you.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q13",
        "quoteText": "And then my soul saw you and it kind of went “Oh, there you are. I’ve been looking for you.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q14",
        "quoteText": "A baby makes love stronger, the days shorter, the nights longer, savings smaller, and a home happier.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q15",
        "quoteText": "You’re my definition of perfect. Love.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q16",
        "quoteText": "This is the start of your sweet little story. The part where your page meets mine. No matter where your tale takes you tomorrow our story will always read love.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q17",
        "quoteText": "Your first breath took ours away.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q18",
        "quoteText": "I am your mother, you are my child. I am your quiet place, you are my wild. I am your calm face, you are my giggle. I am your wait, you are my wiggle. I am your dinner, you are my chocolate cake. I am your bedtime, you are my wide awake. I am your lullaby, you are my peek-a-boo. I am your goodnight kiss, you are my I love you.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q19",
        "quoteText": "A baby boy has a special way of brining out the man in his father and the little boy in his grandfather.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q20",
        "quoteText": "And though she be but little, she is fierce.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "21",
        "quoteText": "So this is the miracle that I’ve been dreaming of. This is love.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q22",
        "quoteText": "You’re my favorite reason to lose sleep.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q23",
        "quoteText": "I love you forever. I’ll like you for always. As long as I’m living, my baby you’ll be.",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "q24",
        "quoteText": "Happiness is homemade.",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "q25",
        "quoteText": "Precious one, so small, so sweet. Dancing in on angel’s feet. Straight from heaven’s brightest star. What a miracle you truly are.",
        "quoteImgPath": "img/category/mom.jpg"
    },
    {
        "quoteId": "q26",
        "quoteText": "May you always know my little one you were wished for, longed for, prayed for and wanted. I love you.",
        "quoteImgPath": "img/category/crush.jpg"
    },
   {    "quoteId": "q27",
        "quoteText": "Baby – a little bit of heaven sent down to earth.",
        "quoteImgPath": "img/category/crush.jpg"
    },
    {
        "quoteId": "q28",
        "quoteText": "All of God’s grace in one tiny face.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q29",
        "quoteText": "No one else will ever know the strength of my love for you. After all, you’re the only one who knows what my heart sounds like from the inside.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q30",
        "quoteText": "A baby is a blessing. A gift from heaven above, a precious little angel to cherish and to love.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q31",
        "quoteText": "A baby fills a place in your heart that you never knew was empty.",
        "quoteImgPath": "img/category/dad.jpg"
    },

 {
        "quoteId": "q32",
        "quoteText": "On the day you were born the angels clapped their hands and the moon danced with the stars.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q33",
        "quoteText": "I love you to the moon and back, to infinity and beyond. Forever and ever.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q34",
        "quoteText": "A man is not complete until he has seen the baby he has made.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q35",
        "quoteText": "A wee bit of heaven drifted down from above – a handful of happiness, a heart full of love. The mystery of life, so sacred and sweet. The giver of joy so deep and complete. Precious and priceless, so lovable, too. The world’s sweetest miracle, baby, is you.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q36",
        "quoteText": "For this child I have prayed and the Lord has granted the desires of my heart.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q37",
        "quoteText": "We made a wish, and you came true.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q38",
        "quoteText": "Babies are living dolls with dancing smiles that come from the stars to still our hearts.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q39",
        "quoteText": "For me, this baby was the most precious thing I had ever had. He was my treasure, my joy, my world, my everything now.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q40",
        "quoteText": "It’s a good thing babies don’t give you a lot of time to think. You fall in love with them and when you realize how much they love you back, life is very simple.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q41",
        "quoteText": "Babies cry at birth because it is the first time they experience separation from love.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q42",
        "quoteText": "A baby is a dancing joy of life.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q43",
        "quoteText": "It is a smile of a baby that makes life worth living.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q44",
        "quoteText": "Hold on to the tiny moments and cherish the little snuggles. They grow up so fast.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q45",
        "quoteText": "I love you more than I can bear.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q46",
        "quoteText": "You are the finest, loveliest, tenderest, and most beautiful person I have ever known. And even that is understatement",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "47",
        "quoteText": "Let me love you a little more before you’re not little anymore",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "q2",
        "quoteText": "I know now why God gave us babies. They require constant attention, of course. They make messes and disturb the peace, but their cuteness and smiles are something the only reminder of God we have in the house.",
        "quoteImgPath": "img/category/mom.jpg"
    },
    {
        "quoteId": "q48",
        "quoteText": "You’ll learn to lower your expectations about what you can accomplish in a day. Some days, it will be all you can do to keep baby safe, warm, and fed. And that will be enough.",
        "quoteImgPath": "img/category/crush.jpg"
    },
    {
        "quoteId": "q49",
        "quoteText": "Please don’t wait until the doctors tell you that you are going to have a baby to begin to take care of it. It is already there. Whatever you are, whatever you do, your baby will get it. Anything you eat, any worries that are on your mind will be for him or her. Can you tell me that you cannot smile? Think of the baby, and smile for him, for her, for the future generations. Please don’t tell me that a smile and your sorrow just don’t go together. It’s your sorrow, but what about your baby? It’s not his sorrow, it’s not her sorrow.",
        "quoteImgPath": "img/category/crush.jpg"
    },
    {
        "quoteId": "q50",
        "quoteText": "In my experience nursing is waiting. The mother becomes the background against which the baby lives, becomes time. I used to exist against the continuity of time. Then I became the baby’s continuity, a background of ongoing time for him to live against. I was the warmth and milk that was always there for him, the agent of comfort that was always there for him. My body, my life, became the landscape of my son’s life. I am no longer merely a thing living in the world; I am a world.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q51",
        "quoteText": "Children are not a distraction from more important work. They are the most important work",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q52",
        "quoteText": "If I am thinking correctly,” said Pooh, “a new baby is probably, undoubtedly the grandest gift that could ever be",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q53",
        "quoteText": "I love you as high as airplanes fly.",
        "quoteImgPath": "img/category/dad.jpg"
    },

 {
        "quoteId": "q54",
        "quoteText": "Love can change a person the way a parent can change a baby- awkwardly, and often with a great deal of mess.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q55",
        "quoteText": "The baby’s body lay in a bassinet. He was the size of a half loaf of bread, his bones light as a bird’s and stretched with thin skin.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q56",
        "quoteText": "Babies are such a nice way to start people.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q57",
        "quoteText": "As babies we’re born blank sheets of paper. Not a single mark. As we grow older, lines form, then colors and patterns. Before long that paper is all sorts of brilliant. Like a kaleidoscope, no two exactly alike.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q58",
        "quoteText": "Children see magic because they look for it.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q59",
        "quoteText": "Don’t stand unmoving outside the door of a crying baby whose only desire is to touch you. Go to your baby. Go to your baby a million times. Demonstrate that people can be trusted, that the environment can be trusted, that we live in a benign universe.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q60",
        "quoteText": "Babies are soft. Anyone looking at them can see the tender, fragile skin and know it for the rose-leaf softness that invites a finger’s touch. But when you live with them and love them, you feel the softness going inward, the round-cheeked flesh wobbly as custard, the boneless splay of the tiny hands. Their joints are melted rubber, and even when you kiss them hard, in the passion of loving their existence, your lips sink down and seem never to find bone. Holding them against you, they melt and mold, as though they might at any moment flow back into your body.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q61",
        "quoteText": "You may hate being pregnant, but the minute the baby is born, she is God’s precious child, given to you as a gift.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q62",
        "quoteText": "Our baby gives herself to me completely. There is no hesitation, no reservation, no holding back, no coldness, no craft, no tremor or fear in her love. Although our relationship may encompass tears, frustration, even fury, it is an utterly reliable bond. As it grows, her love is literally unadulterated. Her love is wholly of the child, pure in its essence as children are in their direct passions. Children do not love wisely, but perhaps they love the best of all.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q63",
        "quoteText": "In infancy, our blood is strong and our energy is plentiful. Mind and body, thought and action are one. Everything we do is in harmony with the natural order. The infant is not affected by things that happen around him. Virtue and ethics cannot restrain his will. Naked and free of social conventions, he follows the natural path of the heart.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q64",
        "quoteText": "Everybody needs some time to rejuvenate, refresh, recharge and begin again. Seeing babies face is the best way to relax, refresh, rejuvenate and recharge.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q65",
        "quoteText": "Perfection only exists in babies and pastries.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q66",
        "quoteText": "Babies used to make me nervous, but these squirmy things are awesome once you’ve read the manual.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q67",
        "quoteText": "We all started off this way – small little bundles of joy. Me, Aires, Noah, Lila, Isaiah and even Beth. At some point, someone held us and loved us.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q68",
        "quoteText": "For having a baby’s sweet face so close to your own, for so long a time as it takes to nurse ’em, is a great tonic for a sad soul.",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "q69",
        "quoteText": "If you were to open up a baby’s head – and I am not for a moment suggesting that you should – you would find nothing but an enormous drool gland.",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "70",
        "quoteText": "The groove is so mysterious. We’re born with it and we lose it and the world seems to split apart before our eyes into stupid and cool. When we get it back, the world unifies around us, and both stupid and cool fall away. I am grateful to those who are keepers of the groove. The babies and the grandmas who hang on to it and help us remember when we forget that any kind of dancing is better than no dancing at all.",
        "quoteImgPath": "img/category/mom.jpg"
    },
    {
        "quoteId": "q71",
        "quoteText": "Every child comes with the message that God is not yet discouraged of man.",
        "quoteImgPath": "img/category/crush.jpg"
    },
    { 
        "quoteId": "q72",
        "quoteText": "And I learned what is obvious to a child. That life is simply a collection of little lives, each lived one day at a time. That each day should be spent finding beauty in flowers and poetry and talking to animals. That a day spent with dreaming and sunsets and refreshing breezes cannot be bettered.",
        "quoteImgPath": "img/category/crush.jpg"
    },
    {    
        "quoteId": "q73",
        "quoteText": "The tots both started laughing. On the same day. I’m now obsessed with getting them to do it. Babies laughing is like opium.",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "q74",
        "quoteText": "when the baby is born, all that pain (that was endured) vanishes in an instant. Love for that tiny baby makes one forget the pain, the fear. And as I’ve said before, love between mother and child is the highest experience, the closest to divine love.”",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "q75",
        "quoteText": "There is not much you can say about a baby unless you are talking with its father or another mother or nurse; infants are not part of the realm of ordinary language, talk is inadequate to them as they are inadequate to talk.",
        "quoteImgPath": "img/category/dad.jpg"
    },
    {
        "quoteId": "q76",
        "quoteText": "It’s never the right time to have kids, but it’s always the right time for screwing. God’s not dumb. He knows how it works.”",
        "quoteImgPath": "img/category/dad.jpg"
    },

 {
        "quoteId": "q77",
        "quoteText": "The best baby-sitters, of course, are the baby’s grandparents. You feel completely comfortable entrusting your baby to them for long periods, which is why most grandparents flee to Florida.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q78",
        "quoteText": "A mother does not become pregnant in order to provide employment to medical people. Giving birth is an ecstatic jubilant adventure not available to males. It is a woman’s crowning creative experience of a lifetime.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q79",
        "quoteText": "Abort the thought, save the baby",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q80",
        "quoteText": "[On how to calm a crying baby] You lay your hand against his skin and just rub his back. Blow into his ear. Press that baby up against your own skin and walk outside with him, where the night air will surround him, and moonlight falls on his face. Whistle, maybe. Dance. Hum. Pray.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q81",
        "quoteText": "A first child is your own best foot forward, and how you do cheer those little feet as they strike out. You examine every turn of flesh for precocity and crow it to the world. But the last one: the baby who trails her scent like a flag of surrender through your life when there will be no more coming after – oh, that’ s love by a different name.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q82",
        "quoteText": "I dream of giving birth to a child who will ask, Mother, what was war?",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q83",
        "quoteText": "Newborn babies can’t do much on their own – they can’t eat or walk or talk on the phone. But every parent is sure their creation is without a doubt a tremendous sensation.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q84",
        "quoteText": "New days should be greeted like new lovers and babies toddling along a table looking back to make sure we’re watching.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q85",
        "quoteText": "A baby boy has a special way of bringing out the man in his father and the little boy in his grandfather.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q86",
        "quoteText": "An infant no more than six weeks old – a person in the still floppy, stunned by visual stimuli, sucking, arm and foot waving, grunting, grimacing phase of life. How I had loved that stage in my own Daisy’s path of becoming.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q87",
        "quoteText": "The trouble with babies is that they are made like a safe – no way to see what’s inside and no guarantee that the effort will be worth the trouble. Spin the numbers, crack the code, but the door won’t swing open. Babies are safes on time-delay. It takes years for the door to swing open, and even when it does, the best minds are undecided as to the value of the contents",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q88",
        "quoteText": "Babies do not want to hear about babies; they like to be told of giants and castles.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q89",
        "quoteText": "Having a baby is part of a woman’s life, and it is surely a great waste to be afraid of life.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q90",
        "quoteText": "To profoundly understand a baby, you must first be a mother.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q91",
        "quoteText": "A baby is a wishing well. Everyone puts their hopes, their fears, their pasts, their two cents in.",
        "quoteImgPath": "img/category/dad.jpg"
    },
  {
        "quoteId": "q92",
        "quoteText": "It is only the first baby that takes up the whole of a woman’s time.Five or six do not require nearly so much attention as one.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q93",
        "quoteText": "Still the most magical day of my life was the day I became a mom.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q94",
        "quoteText": "It’s important for us to explain to our nation that life is important. It’s not only life of babies, but it’s life of children living in, you know, the dark dungeons of the Internet.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q95",
        "quoteText": "That’s why babies cry so much. All of a sudden having a body is a lot to deal with.",
        "quoteImgPath": "img/category/dad.jpg"
    },
  {
        "quoteId": "q96",
        "quoteText": "A baby is as pure as an angel and as fresh as a blooming flower.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q97",
        "quoteText": "I love these little people; and it is not a slight thing when they, who are so fresh from God, love us.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q98",
        "quoteText": "When a child is born, its sense-organs are brought in contact with the outer world. The waves of sound, heat, and light beat upon its feeble body, its sensitive nerve fibres quiver, the muscles contract and relax in obedience: a gasp, a breath, and in this act a marvelous little engine, of inconceivable delicacy and complexity of construction, unlike any on earth, is hitched to the wheel-work of the Universe.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q99",
        "quoteText": "You know what the great thing about babies is? They are like little bundles of hope. Like the future in a basket.",
        "quoteImgPath": "img/category/dad.jpg"
    },
  {
        "quoteId": "q100",
        "quoteText": "Like stars are to the sky, so are the children to our world. They deserve to shine!",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q101",
        "quoteText": "Babies are the buds of life ready to bloom like a fresh flower to refresh humanity.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q102",
        "quoteText": "The most out-there thing I’m saying is, ‘Don’t have babies. Don’t get married and have kids. Have a larger life than that.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q102",
        "quoteText": "The only creatures that are evolved enough to convey pure love are dogs and infants",
        "quoteImgPath": "img/category/dad.jpg"
    },
  {
        "quoteId": "q103",
        "quoteText": "There’s nothing more contagious than the laughter of young children; it doesn’t even have to matter what they’re laughing about.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q104",
        "quoteText": "A baby’s cry is precisely as serious as it sounds.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q105",
        "quoteText": "When my friends began to have babies and I came to comprehend the heroic labor it takes to keep one alive, the constant exhausting tending of a being who can do nothing and demands everything, I realized that my mother had done all of these things for me before I remembered. I was fed; I was washed; I was clothed; I was taught to speak and given a thousand other things, over and over again, hourly, daily, for years. She gave me everything before she gave me nothing.",
        "quoteImgPath": "img/category/dad.jpg"
    },
 {
        "quoteId": "q106",
        "quoteText": "The children we bring into the world are small replicas of ourselves and our husbands; the pride and joy of grandfathers and grandmothers. We dream of being mothers, and for most of us that dreams are realized naturally. For this is the Miracle of Life.",
        "quoteImgPath": "img/category/dad.jpg"
    },
  {
        "quoteId": "q107",
        "quoteText": "It’s way too early for him to be talking anyhow but I see in his eyes something and I see in his eyes a voice and I see in his eyes a whole new set of words",
        "quoteImgPath": "img/category/dad.jpg"
    }
]